{
  "Wegovy": {
    "source": "OpenFDA",
    "brand": "RYBELSUS",
    "generic": "SEMAGLUTIDE",
    "warnings": "No boxed warnings.",
    "adverse_reactions": "6 ADVERSE REACTIONS The following serious adverse reactions are described below or elsewhere in the prescribing information: • Risk of Thyroid C-cell Tumors [see Warnings and Precautions ( 5.1 )] • Acute Pancreatitis [see Warnings and Precautions ( 5.2 )] • Diabetic Retinopathy Complications [see Warnings and Precautions ( 5.3 )] • Hypoglycemia with Concomitant Use of Insulin Secretagogues or Insulin [see Warnings and Precautions ( 5.4 )] • Acute Kidney Injury Due to Volume Depletion [see Warnings and Precautions ( 5.5 )] • Severe Gastrointestinal Adverse Reactions [see Warnings and Precautions ( 5.6 )] • Hypersensitivity Reactions [see Warnings and Precautions ( 5.7 )] • Acute Gallbladder Disease [see Warnings and Precautions ( 5.8 )] • Pulmonary Aspiration During General Anesthesia or Deep Sedation [see Warnings and Precautions ( 5.9 )] Most common adverse reactions (incidence ≥5%) are nausea, abdominal pain, diarrhea, decreased appetite, vomiting and constipation. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Novo Nordisk Inc., at 1-833-457-7455 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. The safety of RYBELSUS (formulation R2 - 1.5 mg, 4 mg and 9 mg strengths) [see Dosage and Administration ( 2.2 )] and RYBELSUS (formulation R1 - 3 mg, 7, mg and 14 mg strengths) [see Dosage and Administration ( 2.3 )] has been established as an adjunct to diet and exercise to improve glycemic control in adults with type 2 diabetes mellitus based on adequate and well-controlled studies of RYBELSUS (formulation R1) in adult patients with type 2 diabetes mellitus [see Clinical Pharmacology ( 12.3 ), Clinical Studies ( 14 )] . Below is a display of the safety results of the adequate and well-controlled studies of RYBELSUS (formulation R1) in adult patients with type 2 diabetes mellitus. Pool of Placebo-Controlled Trials The data in Table 2 are derived from 2 placebo-controlled trials in adult patients with type 2 diabetes mellitus [see Clinical Studies ( 14 )] . These data reflect exposure of 1,071 patients to RYBELSUS with a mean duration of exposure of 41.8 weeks. The mean age of patients was 58 years, 3.9% were 75 years or older and 52% were male. In these trials, 63% were White, 6% were Black or African American and 27% were Asian; 19% identified as Hispanic or Latino ethnicity. At baseline, patients had type 2 mellitus diabetes for an average of 9.4 years and had a mean HbA 1c of 8.1%. At baseline, 20.1% of the population reported retinopathy. Baseline estimated renal function was normal (eGFR ≥90 mL/min/1.73 m 2 ) in 66.2%, mildly impaired (eGFR 60 to 90 mL/min/1.73 m 2 ) in 32.4% and moderately impaired (eGFR 30 to 60 mL/min/1.73 m 2 ) in 1.4% of patients. Pool of Placebo- and Active-Controlled Trials The occurrence of adverse reactions was also evaluated in a larger pool of adult patients with type 2 diabetes mellitus participating in 9 placebo- and active-controlled trials [see Clinical Studies ( 14 )] . In this pool, 4,116 patients with type 2 diabetes mellitus were treated with RYBELSUS for a mean duration of 59.8 weeks. The mean age of patients was 58 years, 5% were 75 years or older and 55% were male. In these trials, 65% were White, 6% were Black or African American and 24% were Asian; 15% identified as Hispanic or Latino ethnicity. At baseline, patients had type 2 diabetes mellitus for an average of 8.8 years and had a mean HbA 1c of 8.2%. At baseline, 16.6% of the population reported retinopathy. Baseline estimated renal function was normal (eGFR ≥90 mL/min/1.73 m 2 ) in 65.9%, mildly impaired (eGFR 60 to 90 mL/min/1.73 m 2 ) in 28.5% and moderately impaired (eGFR 30 to 60 mL/min/1.73 m 2 ) in 5.4% of the patients. Common Adverse Reactions Table 2 shows common adverse reactions, excluding hypoglycemia, associated with the use of RYBELSUS in adult patients with type 2 diabetes mellitus in the pool of placebo-controlled trials. These adverse reactions occurred more commonly on RYBELSUS than on placebo and occurred in at least 5% of patients treated with RYBELSUS. Table 2. Adverse Reactions in Placebo-Controlled Trials Reported in ≥5% of RYBELSUS-Treated Patients with Type 2 Diabetes Mellitus Adverse Reaction Placebo (N=362) % RYBELSUS 7 mg (N=356) % RYBELSUS 14 mg (N=356) % Nausea 6 11 20 Abdominal Pain 4 10 11 Diarrhea 4 9 10 Decreased appetite 1 6 9 Vomiting 3 6 8 Constipation 2 6 5 In the pool of placebo- and active-controlled trials, the types and frequency of common adverse reactions, excluding hypoglycemia, were similar to those listed in Table 2 . In a 4-year CV outcomes trial (Trial 7), 4,825 patients were randomized to RYBELSUS for a median follow-up of 49.6 months and 4,825 patients were randomized to placebo for a median follow-up of 49.4 months [see Clinical Studies ( 14.4 )]. Safety data collection was limited to serious adverse events (including death), adverse events leading to discontinuation, and adverse events of special interest. Study drug was permanently discontinued due to an adverse event in 15.5% of RYBELSUS-treated patients and 11.6% of placebo-treated patients. Additional information from this trial is included in subsequent sections below, when relevant. Gastrointestinal Adverse Reactions In the pool of placebo-controlled trials, gastrointestinal adverse reactions occurred more frequently among patients who received RYBELSUS than placebo: RYBELSUS 14 mg once daily (41%), RYBELSUS 7 mg once daily (32%) and placebo (21%), including severe reactions (RYBELSUS 14 mg 2.0%, RYBELSUS 7 mg 0.6%, placebo 0.3%). The majority of reports of nausea, vomiting and/or diarrhea occurred during dose escalation. A greater percentage of patients who received RYBELSUS 14 mg once daily (8%) and RYBELSUS 7 mg once daily (4%) discontinued treatment due to gastrointestinal adverse reactions than patients who received placebo (1%). In addition to the reactions in Table 2 , the following gastrointestinal adverse reactions with a frequency of <5% occurred in RYBELSUS-treated patients (frequencies listed, respectively, as 14 mg once daily, 7 mg once daily and placebo): abdominal distension (3%, 2% and 1%), dyspepsia (0.6%, 3%, 0.6%), eructation (2%, 0.6%, 0%,), flatulence (1%, 2%, 0%), gastroesophageal reflux disease (2%, 2%, 0.3%) and gastritis (2%, 2%, 0.8%). Other Adverse Reactions Pancreatitis: In the pool of placebo- and active-controlled trials with RYBELSUS, pancreatitis was reported as a serious adverse event in 6 RYBELSUS-treated patients (0.1 events per 100 patient years) versus 1 in comparator-treated patients (<0.1 events per 100 patient years). Diabetic Retinopathy Complications: In the pool of placebo- and active-controlled trials with RYBELSUS, patients reported diabetic retinopathy related adverse reactions during the trial (4.2% with RYBELSUS and 3.8% with comparator). Hypoglycemia: Table 3 summarizes the incidence of hypoglycemia by various definitions in the placebo-controlled trials. Table 3. Hypoglycemia Adverse Reactions in Placebo-Controlled Trials in Patients with Type 2 Diabetes Mellitus Placebo RYBELSUS 7 mg RYBELSUS 14 mg Monotherapy (26 weeks) N=178 N=175 N=175 Severe* 0% 1% 0% Plasma glucose <54 mg/dL 1% 0% 0% Add-on to metformin and/or sulfonylurea, basal insulin alone or metformin in combination with basal insulin in patients with moderate renal impairment (26 weeks) N=161 - N=163 Severe* 0% - 0% Plasma glucose <54 mg/dL 3% - 6% Add-on to insulin with or without metformin (52 weeks) N=184 N=181 N=181 Severe* 1% 0% 1% Plasma glucose <54 mg/dL 32% 26% 30% * “Severe” hypoglycemia adverse reactions are episodes requiring the assistance of another person. Hypoglycemia was more frequent when RYBELSUS was used in combination with insulin secretagogues (e.g., sulfonylureas) or insulin . Increases in Amylase and Lipase: In placebo-controlled trials, patients exposed to RYBELSUS 7 mg and 14 mg had a mean increase from baseline in amylase of 10% and 13%, respectively and lipase of 30% and 34%, respectively. These changes were not observed in placebo-treated patients. Cholelithiasis: In placebo-controlled trials to improve glycemic control, cholelithiasis was reported in 1% of patients treated with RYBELSUS 7 mg. In a 4-year CV outcomes trial (Trial 7), cholelithiasis was reported in 1.1% of patients treated with RYBELSUS 14 mg and in 0.9% of placebo-treated patients. In Trial 7, cholecystitis was reported in 1.1% of patients treated with RYBELSUS 14 mg and in 0.7% of placebo-treated patients. Increases in Heart Rate: In placebo-controlled trials, RYBELSUS 7 mg and 14 mg resulted in a mean increase in heart rate of 1 to 3 beats per minute. There was no change in heart rate in placebo-treated patients. 6.2 Postmarketing Experience The following adverse reactions have been reported during post-approval use of semaglutide, the active ingredient of RYBELSUS. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to drug exposure. • Gastrointestinal: acute pancreatitis and necrotizing pancreatitis, sometimes resulting in death; ileus, intestinal obstruction, severe constipation including fecal impaction • Hypersensitivity: anaphylaxis, angioedema, rash, urticaria • Hepatobiliary: cholecystitis, cholelithiasis requiring cholecystectomy • Nervous system disorders: dizziness, dysesthesia, dysgeusia, headache • Pulmonary: Pulmonary aspiration has occurred in patients receiving GLP-1 receptor agonists undergoing elective surgeries or procedures requiring general anesthesia or deep sedation • Renal: acute kidney injury • Skin and Subcutaneous Tissue: alopecia",
    "indications": "1 INDICATIONS AND USAGE RYBELSUS is indicated: • as an adjunct to diet and exercise to improve glycemic control in adults with type 2 diabetes mellitus. • to reduce the risk of major adverse cardiovascular (CV) events (CV death, non-fatal myocardial infarction or non-fatal stroke) in adults with type 2 diabetes mellitus who are at high risk for these events. RYBELSUS is a glucagon-like peptide-1 (GLP-1) receptor agonist indicated: • as an adjunct to diet and exercise to improve glycemic control in adults with type 2 diabetes mellitus. ( 1 ) • to reduce the risk of major adverse cardiovascular events (cardiovascular death, non-fatal myocardial infarction, or non-fatal stroke) in adults with type 2 diabetes mellitus who are at high risk for these events. ( 1 )"
  },
  "Mounjaro": {
    "source": "OpenFDA",
    "brand": "Zepbound",
    "generic": "TIRZEPATIDE",
    "warnings": "No boxed warnings.",
    "adverse_reactions": "6 ADVERSE REACTIONS The following serious adverse reactions are described below or elsewhere in the prescribing information: Risk of Thyroid C-cell Tumors [see Warnings and Precautions ( 5.1 )] Severe Gastrointestinal Adverse Reactions [see Warnings and Precautions ( 5.2 )] Acute Kidney Injury Due to Volume Depletion [see Warnings and Precautions ( 5.3 )] Acute Gallbladder Disease [see Warnings and Precautions ( 5.4 )] Acute Pancreatitis [see Warnings and Precautions ( 5.5 )] Hypersensitivity Reactions [see Warnings and Precautions ( 5.6 )] Hypoglycemia [see Warnings and Precautions ( 5.7 )] Diabetic Retinopathy Complications in Patients with Type 2 Diabetes Mellitus [see Warnings and Precautions ( 5.8 )] Suicidal Behavior and Ideation [see Warnings and Precautions ( 5.9 )] Pulmonary Aspiration During General Anesthesia or Deep Sedation [see Warnings and Precautions ( 5.10 )] The most common adverse reactions, reported in ≥5% of patients treated with ZEPBOUND are: nausea, diarrhea, vomiting, constipation, abdominal pain, dyspepsia, injection site reactions, fatigue, hypersensitivity reactions, eructation, hair loss, gastroesophageal reflux disease. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact Eli Lilly and Company at 1-800-LillyRx (1-800-545-5979) or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. Adverse Reactions in Patients for Weight Reduction and Long-Term Maintenance Pool of Placebo - Controlled Weight Reduction Trials in Adults with Obesity or Overweight, with or without Type 2 Diabetes (Study 1 and Study 2) ZEPBOUND was evaluated for safety in a pool of two randomized, double-blind, placebo-controlled trials that included 2,519 adult patients with obesity or overweight treated with ZEPBOUND for up to 72 weeks and a 4-week off drug follow-up period (Study 1 and Study 2) [see Clinical Studies ( 14.1 )] . The mean age of patients was 47 years and 37% were male. The population was 72% White, 12% Asian, 8% Black or African American, and 7% American Indian or Alaska Native; 51% identified as Hispanic or Latino ethnicity. Baseline characteristics included an average BMI of 37.4 kg/m 2 , 29% with a BMI ≥40 kg/m 2 , 41% with hypertension, 37% with dyslipidemia, 25% with type 2 diabetes mellitus, 7% with obstructive sleep apnea, and 4% with cardiovascular disease. Across both trials, 4.8%, 6.3%, and 6.7% of patients treated with 5 mg, 10 mg, and 15 mg of ZEPBOUND, respectively, permanently discontinued treatment as a result of adverse reactions compared to 3.4% of patients treated with placebo. The majority of patients who discontinued ZEPBOUND due to adverse reactions did so during the first few months of treatment due to gastrointestinal adverse reactions. Common Adverse Reactions Table 1 shows common adverse reactions associated with the use of ZEPBOUND in the pool of two placebo-controlled trials for weight reduction (Study 1 and Study 2). These adverse reactions occurred more commonly with ZEPBOUND than with placebo and occurred in at least 2% of patients treated with ZEPBOUND. Table 1: Adverse Reactions (≥2% and Greater than Placebo) in ZEPBOUND-Treated Adults with Obesity or Overweight in Weight Reduction and Long-term Maintenance Trials (Study 1 and Study 2) a Includes diarrhea, frequent bowel movements. b Includes constipation, feces hard. c Includes abdominal discomfort, abdominal pain, abdominal pain lower, abdominal pain upper, abdominal tenderness. d Includes multiple related adverse event terms, such as injection site bruising, injection site erythema, injection site pruritus, injection site pain, injection site rash, injection site reaction. e Includes asthenia, fatigue, lethargy, malaise. f Includes blood pressure decreased, hypotension, orthostatic hypotension. Adverse Reaction Placebo (N=958) % ZEPBOUND 5 mg (N=630) % ZEPBOUND 10 mg (N=948) % ZEPBOUND 15 mg (N=941) % Nausea 8 25 29 28 Diarrhea a 8 19 21 23 Vomiting 2 8 11 13 Constipation b 5 17 14 11 Abdominal Pain c 5 9 9 10 Dyspepsia 4 9 9 10 Injection Site Reactions d 2 6 8 8 Fatigue e 3 5 6 7 Hypersensitivity Reactions 3 5 5 5 Eructation 1 4 5 5 Hair Loss 1 5 4 5 Gastroesophageal Reflux Disease 2 4 4 5 Flatulence 2 3 3 4 Abdominal Distension 2 3 3 4 Dizziness 2 4 5 4 Hypotension f 0 1 1 2 In a clinical trial for weight reduction that included an intensive lifestyle intervention lead-in period (Study 3), 287 patients were treated with ZEPBOUND for up to 72 weeks. In a randomized withdrawal trial (Study 4), 783 patients were treated with ZEPBOUND for up to 36 weeks, and 335 of these patients were treated for up to 88 weeks [see Clinical Studies ( 14.1 )] . In Study 3, 10% of ZEPBOUND-treated patients and 2% of placebo-treated patients discontinued drug due to adverse reactions. In Study 4, 7% of patients discontinued ZEPBOUND treatment before randomized withdrawal at Week 36 due to adverse reactions. In Study 3 and Study 4, adverse reactions were similar to those reported in the two pooled ZEPBOUND clinical trials (Study 1 and Study 2). Gastrointestinal Adverse Reactions In a pool of Study 1 and 2, gastrointestinal adverse reactions occurred more frequently among patients receiving ZEPBOUND (5 mg 56%, 10 mg 56%, 15 mg 56%) than placebo (30%). More patients receiving ZEPBOUND 5 mg (1.9%), ZEPBOUND 10 mg (3.3%), and ZEPBOUND 15 mg (4.3%) discontinued treatment due to gastrointestinal adverse reactions than patients receiving placebo (0.5%). The majority of nausea, vomiting, and/or diarrhea events occurred during dose escalation and decreased over time. Acute Pancreatitis In clinical trials of tirzepatide for a different indication, 14 events of acute pancreatitis were confirmed by adjudication in 13 tirzepatide-treated patients (0.23 patients per 100 years of exposure) versus 3 events in 3 comparator-treated patients (0.11 patients per 100 years of exposure). In a pool of two ZEPBOUND clinical trials for weight reduction (Studies 1 and 2), 0.2% of ZEPBOUND-treated patients had acute pancreatitis confirmed by adjudication (0.14 patients per 100 years of exposure) versus 0.2% of placebo-treated patients (0.15 patients per 100 years of exposure). The exposure-adjusted incidence rate for treatment-emergent adjudication-confirmed pancreatitis in the pooled clinical studies for OSA (Studies 5 and 6) was 0.84 patients per 100 years for ZEPBOUND and 0 for placebo-treated patients. Hypotension In a pool of Study 1 and 2, hypotension occurred more frequently among patients taking ZEPBOUND (1.6%) than patients taking placebo (0.1%). Hypotension was more frequently seen in ZEPBOUND-treated patients on concomitant antihypertensive therapy (2.2%) compared to ZEPBOUND-treated patients not on antihypertensive therapy (1.2%). Hypotension also occurred in association with gastrointestinal adverse events and dehydration. Hypersensitivity Reactions In a pool of Study 1 and 2, immediate hypersensitivity reactions (within one day after drug administration) occurred in 2.1% of ZEPBOUND-treated patients compared to 0.4% of placebo-treated patients, while non-immediate hypersensitivity reactions occurred in 3.5% of ZEPBOUND-treated patients compared to 2.7% of placebo-treated patients. Among ZEPBOUND-treated patients, hypersensitivity reactions were more frequent in those with anti-tirzepatide antibodies (6.2%) compared to those who did not develop anti-tirzepatide antibodies (3%) [see Clinical Pharmacology ( 12.6 )] . The majority of the hypersensitivity reactions in trials were skin reactions (e.g., rash, itching). Injection Site Reactions In ZEPBOUND-treated patients in a pool of Study 1 and 2, injection site reactions were more frequent in those with anti-tirzepatide antibodies (11.3%) compared to those who did not develop anti-tirzepatide antibodies (1%) [see Clinical Pharmacology ( 12.6 )] . Hair Loss Hair loss adverse reactions in ZEPBOUND-treated patients were associated with weight reduction. In a pool of Study 1 and 2, hair loss was reported more frequently in female than male patients in the ZEPBOUND (7.1% female versus 0.5% male) and placebo (1.3% female versus 0% male) treatment groups. No ZEPBOUND-treated patients and one placebo-treated patient discontinued study treatment due to hair loss. Other Adverse Reactions Acute Kidney Injury In a pool of Study 1 and 2, acute kidney injury was reported in 0.5% of ZEPBOUND-treated patients compared to 0.2% of placebo-treated patients. Acute Gallbladder Disease In a pool of Study 1 and 2, cholelithiasis was reported in 1.1% of ZEPBOUND-treated patients and 1% of placebo-treated patients, cholecystitis was reported in 0.7% of ZEPBOUND-treated patients and 0.2% of placebo-treated patients, and cholecystectomy was reported in 0.2% of ZEPBOUND-treated patients and no placebo-treated patients. Hypoglycemia In Study 2, a trial of patients with type 2 diabetes mellitus and BMI ≥27 kg/m 2 , hypoglycemia (plasma glucose <54 mg/dL) was reported in 4.2% of ZEPBOUND-treated patients versus 1.3% of placebo-treated patients. In Study 1, a trial of ZEPBOUND in adults with obesity/overweight without type 2 diabetes mellitus, there was no systematic capturing of hypoglycemia, but plasma glucose <54 mg/dL was reported in 0.3% of ZEPBOUND-treated patients versus no placebo-treated patients. Heart Rate Increase In a pool of Study 1 and 2, treatment with ZEPBOUND resulted in a mean increase in heart rate of 1 to 3 beats per minute compared to no increase in placebo-treated patients. Dysesthesia In a pool of Study 1 and 2, dysesthesia occurred more frequently among patients receiving ZEPBOUND (5 mg 0.2%, 10 mg 0.2%, 15 mg 0.4%) than placebo (0.1%). Dysgeusia In a pool of Study 1 and 2, dysgeusia was reported by 0.4% of ZEPBOUND-treated patients and no placebo-treated patients. Dry Mouth In a pool of Study 1 and 2, dry mouth or dry throat was reported by 1% of ZEPBOUND-treated patients and 0.1% of placebo-treated patients. Laboratory Abnormalities Amylase and Lipase Increase In a pool of Study 1 and 2, treatment with ZEPBOUND resulted in mean increases from baseline in serum pancreatic amylase concentrations of 20% to 25% and serum lipase concentrations of 28% to 35%, compared to mean increases from baseline in pancreatic amylase of 2.1% and serum lipase of 5.8% in placebo-treated patients. The clinical significance of elevations in amylase or lipase with ZEPBOUND is unknown in the absence of other signs and symptoms of pancreatitis. Adverse Reactions in Patients with Obstructive Sleep Apnea ZEPBOUND was evaluated in 2 randomized, double-blind, placebo-controlled trials (Study 5 and Study 6) that included a total of 467 adult patients with moderate to severe OSA and obesity [see Clinical Studies ( 14.2 )] . Study 5 enrolled 234 patients who were unable or unwilling to use Positive Airway Pressure (PAP) therapy and Study 6 enrolled 235 patients who were on PAP therapy. The adverse reactions observed with ZEPBOUND 10 mg or 15 mg administered subcutaneously once weekly were similar to those reported in the two pooled placebo controlled clinical trials for weight reduction (Study 1 and Study 2). 6.2 Postmarketing Experience The following adverse reactions have been reported during post-approval use of tirzepatide, the active ingredient in ZEPBOUND. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or to establish a causal relationship to drug exposure. Gastrointestinal: acute pancreatitis, hemorrhagic and necrotizing pancreatitis sometimes resulting in death, ileus Hypersensitivity: anaphylaxis, angioedema Pulmonary: Pulmonary aspiration has occurred in patients receiving GLP-1 receptor agonists undergoing elective surgeries or procedures requiring general anesthesia or deep sedation. Renal: acute renal failure or worsening of chronic renal failure, sometimes requiring hemodialysis",
    "indications": "1 INDICATIONS AND USAGE ZEPBOUND ® is indicated in combination with a reduced-calorie diet and increased physical activity: to reduce excess body weight and maintain weight reduction long term in adults with obesity or adults with overweight in the presence of at least one weight-related comorbid condition. to treat moderate to severe obstructive sleep apnea (OSA) in adults with obesity. ZEPBOUND ® is a glucose-dependent insulinotropic polypeptide (GIP) receptor and glucagon-like peptide-1 (GLP-1) receptor agonist indicated in combination with a reduced-calorie diet and increased physical activity: to reduce excess body weight and maintain weight reduction long term in adults with obesity or adults with overweight in the presence of at least one weight-related comorbid condition. ( 1 ) to treat moderate to severe obstructive sleep apnea (OSA) in adults with obesity. ( 1 ) Limitations of Use: Coadministration with other tirzepatide-containing products or with any GLP-1 receptor agonist is not recommended. ( 1 ) Limitations of Use ZEPBOUND contains tirzepatide. Coadministration with other tirzepatide-containing products or with any glucagon-like peptide-1 (GLP-1) receptor agonist is not recommended."
  },
  "Skyrizi": {
    "source": "OpenFDA",
    "brand": "Skyrizi",
    "generic": "RISANKIZUMAB",
    "warnings": "No boxed warnings.",
    "adverse_reactions": "6 ADVERSE REACTIONS The following adverse reactions are discussed in other sections of labeling: Hypersensitivity Reactions [see Warnings and Precautions ( 5.1 )] Infections [see Warnings and Precautions ( 5.2 )] Tuberculosis [see Warnings and Precautions ( 5.3 )] Hepatotoxicity in Treatment of Inflammatory Bowel Disease [see Warnings and Precautions ( 5.4 )] Most common adverse reactions are: Plaque Psoriasis and Psoriatic Arthritis (≥ 1%): upper respiratory infections, headache, fatigue, injection site reactions, and tinea infections. ( 6.1 ) Crohn’s Disease (>3%): ◦ Induction : upper respiratory infections, headache, and arthralgia. ( 6.1 ) ◦ Maintenance : arthralgia, abdominal pain, injection site reactions, anemia, pyrexia, back pain, arthropathy, and urinary tract infection. ( 6.1 ) Ulcerative Colitis (≥3%): ◦ Induction : arthralgia. ( 6.1 ) ◦ Maintenance : arthralgia, pyrexia, injection site reactions, and rash. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact AbbVie Inc. at 1-800-633-9110 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse drug reaction rates observed in the clinical trials of a drug cannot be directly compared with rates in the clinical trials of another drug and may not reflect the rates observed in practice. Plaque Psoriasis A total of 2234 subjects were treated with SKYRIZI in clinical development trials in plaque psoriasis. Of these, 1208 subjects with psoriasis were exposed to SKYRIZI for at least one year. Data from placebo- and active-controlled trials were pooled to evaluate the safety of SKYRIZI for up to 16 weeks. In total, 1306 subjects were evaluated in the SKYRIZI 150 mg group. Table 2 summarizes the adverse drug reactions that occurred at a rate of at least 1% and at a higher rate in the SKYRIZI group than the placebo group during the 16-week controlled period of pooled clinical trials. Table 2. Adverse Drug Reactions Occurring in ≥ 1% of Subjects with Plaque Psoriasis on SKYRIZI through Week 16 Adverse Drug Reactions SKYRIZI N = 1306 n (%) Placebo N = 300 n (%) Upper respiratory infections a 170 (13.0) 29 (9.7) Headache b 46 (3.5) 6 (2.0) Fatigue c 33 (2.5) 3 (1.0) Injection site reactions d 19 (1.5) 3 (1.0) Tinea infections e 15 (1.1) 1 (0.3) a Includes: respiratory tract infection (viral, bacterial or unspecified), sinusitis (including acute), rhinitis, nasopharyngitis, pharyngitis (including viral), tonsillitis b Includes: headache, tension headache, sinus headache, cervicogenic headache c Includes: fatigue, asthenia d Includes: injection site bruising, erythema, extravasation, hematoma, hemorrhage, infection, inflammation, irritation, pain, pruritus, reaction, swelling, warmth e Includes: tinea pedis, tinea cruris, body tinea, tinea versicolor, tinea manuum, tinea infection, onychomycosis Adverse drug reactions that occurred in < 1% but > 0.1% of subjects in the SKYRIZI group and at a higher rate than in the placebo group through Week 16 were folliculitis and urticaria. Specific Adverse Drug Reactions Infections In the first 16 weeks, infections occurred in 22.1% of the SKYRIZI group (90.8 events per 100 subject-years) compared with 14.7% of the placebo group (56.5 events per 100 subject-years) and did not lead to discontinuation of SKYRIZI. The rates of serious infections for the SKYRIZI group and the placebo group were ≤0.4%. Serious infections in the SKYRIZI group included cellulitis, osteomyelitis, sepsis, and herpes zoster. In Studies PsO-1 and PsO-2, through Week 52, the rate of infections (73.9 events per 100 subject-years) was similar to the rate observed during the first 16 weeks of treatment. Safety T hrough Week 52 Through Week 52, no new adverse reactions were identified, and the rates of the adverse reactions were similar to those observed during the first 16 weeks of treatment. During this period, serious infections that led to study discontinuation included pneumonia. Psoriatic Arthritis The overall safety profile observed in subjects with psoriatic arthritis treated with SKYRIZI is generally consistent with the safety profile in subjects with plaque psoriasis. Additionally, in the Phase 3 placebo-controlled trials the incidence of hepatic events was higher in the SKYRIZI group (5.4%, 16.7 events per 100 patient years) compared to the placebo group (3.9%, 12.6 events per 100 patient years). Of these, the most common events that were reported more frequently in both the placebo group and the SKYRIZI group were ALT increased (placebo: n=12 (1.7%); SKYRIZI: n=16 (2.3%)), AST increased (placebo: n=9 (1.3%); SKYRIZI: n=13 (1.8%)), and GGT increased (placebo: n=5 (0.7%); SKYRIZI: n=8 (1.1%)). There were no serious hepatic events reported. The incidence of hypersensitivity reactions was higher in the SKYRIZI group (n=16, 2.3%) compared to the placebo group (n=9, 1.3%). In the Phase 3 placebo-controlled trials, hypersensitivity reactions reported at a higher rate in the SKYRIZI group included rash (placebo: n=4 (0.6%); SKYRIZI: n=5 (0.7%), allergic rhinitis (placebo: n=1 (0.1%); SKYRIZI: n=2 (0.3%), and facial swelling (placebo: n=0 (0.0%); SKYRIZI n=1 (0.1%). One case of anaphylaxis was reported in a subject who received SKYRIZI in the Phase 2 clinical trial. Crohn’s Disease SKYRIZI was studied up to 12 weeks in subjects with moderately to severely active Crohn’s disease in two randomized, double-blind, placebo-controlled induction studies (CD-1, CD-2) and a randomized, double-blind, placebo-controlled, dose-finding study (CD-4; NCT02031276). Long-term safety up to 52 weeks was evaluated in subjects who responded to induction therapy in a randomized, double-blind, placebo-controlled maintenance study (CD-3) [see Clinical Studies ( 14.3 )] . In the two induction studies (CD-1, CD-2) and the dose finding study (CD-4), 620 subjects received the SKYRIZI intravenous induction regimen at Weeks 0, 4 and 8. In the maintenance study (CD-3), 297 subjects who achieved clinical response, defined as a reduction in CDAI of at least 100 points from baseline after 12 weeks of induction treatment with intravenous SKYRIZI in studies CD-1 and CD-2, received a maintenance regimen of SKYRIZI either 180 mg or 360 mg subcutaneously at Week 12 and every 8 weeks thereafter for up to an additional 52 weeks. Adverse reactions reported in > 3% of subjects in induction studies and at a higher rate than placebo are shown in Table 3. Table 3. Adverse Drug Reactions Reported in > 3% of Subjects with Crohn’s Disease Treated with SKYRIZI in Placebo-Controlled 12-Week Induction Studies (CD-1, CD-2, and CD-4) Adverse Drug Reactions SKYRIZI 600 mg Intravenous Infusion a N = 620 n (%) Placebo N = 432 n (%) Upper respiratory infections b 66 (10.6) 40 (9.3) Headache c 41 (6.6) 24 (5.6) Arthralgia 31 (5.0) 19 (4.4) a SKYRIZI 600 mg as an intravenous infusion at Week 0, Week 4, and Week 8. b Includes: influenza like illness, nasopharyngitis, influenza, pharyngitis, upper respiratory tract infection, viral upper respiratory tract infection, COVID-19, nasal congestion, respiratory tract infection viral, viral pharyngitis, tonsillitis, upper respiratory tract inflammation c Includes: headache, tension headache Adverse reactions reported in >3% of subjects in the maintenance study and at a higher rate than placebo are shown in Table 4. Table 4. Adverse Reactions Reported in >3% of Subjects with Crohn’s Disease Treated with SKYRIZI a in Placebo-Controlled 52-Week Maintenance Study (CD-3) Adverse Drug Reactions SKYRIZI 180 mg Subcutaneous Injection N = 155 n (%) SKYRIZI 360 mg Subcutaneous Injection N = 142 n (%) Placebo N = 143 n (%) Arthralgia 13 (8.4) 13 (9.2) 12 (8.4) Abdominal pain b 9 (5.8) 12 (8.5) 6 (4.2) Injection site reactions c,d 7 (4.5) 8 (5.6) 4 (2.8) Anemia 7 (4.5) 7 (4.9) 6 (4.2) Pyrexia 4 (2.6) 7 (4.9) 4 (2.8) Back pain 3 (1.9) 6 (4.2) 3 (2.1) Arthropathy 1 (0.6) 5 (3.5) 2 (1.4) Urinary tract infection 1 (0.6) 5 (3.5) 4 (2.8) a SKYRIZI 180 mg or 360 mg at Week 12 and every 8 weeks thereafter for up to an additional 52 weeks b Includes: abdominal pain, abdominal pain upper, abdominal pain lower c Includes: injection site rash, injection site erythema, injection site swelling, injection site urticaria, injection site warmth, injection site pain, injection site hypersensitivity, injection site reaction d Some subjects had multiple occurrences of injection site reactions. In this table, injection site reactions are counted only once per subject for the rate calculations. Specific Adverse Drug Reactions Infections In the maintenance study (CD-3) through Week 52, the rate of infections was 32.3% (50.2 events per 100 subject-years) in subjects who received SKYRIZI 180 mg and 36.6% (60.8 events per 100 subject-years) in subjects who received SKYRIZI 360 mg compared to 36.4% (60.3 events per 100 subject-years) in subjects who received placebo after SKYRIZI induction. The rate of serious infections was 2.6% (2.7 events per 100 subject-years) in subjects who received SKYRIZI 180 mg and 5.6% (7.4 events per 100 subject-years) in subjects who received SKYRIZI 360 mg compared to 2.1% (2.4 events per 100 subject-years) in subjects who received placebo after SKYRIZI induction. Lipid Elevations Elevations in lipid parameters (total cholesterol and low-density lipoprotein cholesterol [LDL-C]) were first assessed at 4 weeks following initiation of SKYRIZI in the induction trials (CD-1, CD-2). Increases from baseline and increases relative to placebo were observed at Week 4 and remained stable to Week 12. Following SKYRIZI induction, mean total cholesterol increased by 9.4 mg/dL from baseline to a mean absolute value of 175.1 mg/dL at Week 12. Similarly, mean LDL-C increased by 6.6 mg/dL from baseline to a mean absolute value of 92.6 mg/dL at Week 12. Mean LDL-C increased by 3.1 mg/dL from baseline to a mean absolute value of 99.0 mg/dL at Week 52 with SKYRIZI 180 mg maintenance treatment and by 2.3 mg/dL from baseline to a mean absolute value of 102.2 mg/dL at Week 52 with SKYRIZI 360 mg maintenance treatment (CD-3). Ulcerative Colitis SKYRIZI was studied up to 12 weeks in subjects with moderately to severely active ulcerative colitis in a randomized, double-blind, placebo-controlled induction study (UC-1) and a randomized, double-blind, placebo-controlled, dose-finding study (UC-3). Long-term safety up to 52 weeks was evaluated in subjects who responded to induction therapy in a randomized, double-blind, placebo-controlled maintenance study (UC-2) [see Clinical Studies ( 14.4 )]. In the induction studies (UC-1 and UC-3), 712 subjects received the SKYRIZI 1,200 mg intravenous induction regimen at Weeks 0, 4 and 8. In the maintenance study (UC-2), 347 subjects who achieved clinical response, defined as a decrease in mMS of ≥2 points and ≥30% from baseline and a decrease in RBS ≥1 from baseline or an absolute RBS ≤1, received a maintenance regimen of SKYRIZI either 180 mg or 360 mg subcutaneously at Week 12 and every 8 weeks thereafter for up to an additional 52 weeks. The adverse reaction reported in ≥3% subjects treated with SKYRIZI in the ulcerative colitis induction studies (UC-1 and UC-3) and at a higher rate than placebo was arthralgia (3% SKYRIZI vs 1% placebo). Adverse reactions reported in ≥3% of subjects treated with SKYRIZI in the maintenance study (UC-2) and at a higher rate than placebo are shown in Table 5. Table 5. Adverse Reactions Reported in ≥3% of Subjects with Ulcerative Colitis Treated with SKYRIZI a in Placebo-Controlled 52-Week Maintenance Study (UC-2) Adverse Drug Reactions SKYRIZI 180 mg Subcutaneous Injection N = 170 n (%) SKYRIZI 360 mg Subcutaneous Injection N = 177 n (%) Placebo N = 173 n (%) Arthralgia 9 (5.3) 17 (9.6) 8 (4.6) Pyrexia 8 (4.7) 7 (4.0) 6 (3.5) Injection site reactions b,c 5 (2.9) 5 (2.8) 2 (1.2) Rash d 7 (4.1) 1 (0.6) 3 (1.7) a SKYRIZI 180 mg or 360 mg at Week 12 and every 8 weeks thereafter for up to an additional 52 weeks b Includes: application site pain, injection site erythema, injection site pain, injection site pruritus, injection site reaction c Some subjects had multiple occurrences of injection site reactions. In this table, injection site reactions are counted only once per subject for the rate calculations. d Includes: rash and rash macular Specific Adverse Drug Reactions The rates of infections, serious infections, and lipid elevations in subjects with UC who received SKYRIZI compared to subjects who received placebo in the induction studies (UC-1 and UC-3) and maintenance study (UC-2) were similar to the rates in subjects with CD who received SKYRIZI compared to subjects who received placebo in the induction studies (CD-1, CD-2, and CD-4) and maintenance study (CD-3). 6.2 Immunogenicity As with all therapeutic proteins, there is potential for immunogenicity. The detection of antibody formation is highly dependent on the sensitivity and specificity of the assay. Additionally, the observed incidence of antibody (including neutralizing antibody) positivity in an assay may be influenced by several factors including assay methodology, sample handling, timing of sample collection, concomitant medications, and underlying disease. For these reasons, comparison of the incidence of antibodies in the studies described below with the incidence of antibodies in other studies or to other products, including other risankizumab products, may be misleading. Plaque Psoriasis By Week 52, approximately 24% (263/1079) of subjects treated with SKYRIZI at the recommended dose developed antibodies to risankizumab-rzaa. Of the subjects who developed antibodies to risankizumab-rzaa, approximately 57% (14% of all subjects treated with SKYRIZI) had antibodies that were classified as neutralizing. Higher antibody titers in approximately 1% of subjects treated with SKYRIZI were associated with lower risankizumab-rzaa concentrations and reduced clinical response. Psoriatic Arthritis By Week 28, approximately 12.1% (79/652) of subjects treated with SKYRIZI at the recommended dose developed antibodies to risankizumab-rzaa. None of the subjects who developed antibodies to risankizumab-rzaa had antibodies that were classified as neutralizing. Antibodies to risankizumab-rzaa were not associated with changes in clinical response for psoriatic arthritis. A higher proportion of subjects with anti-drug antibodies experienced hypersensitivity reactions (6.3% (5/79)) and injection site reactions (2.5% (2/79)) compared to subjects without anti-drug antibodies (3.8% (22/574) with hypersensitivity reactions and 0.7% (4/574) with injection site reactions). None of these hypersensitivity and injection site reactions led to discontinuation of risankizumab-rzaa. Crohn’s D isease By Week 64, antibodies to risankizumab-rzaa developed in approximately 3.4% (2/58) of subjects treated with SKYRIZI induction followed by 360 mg maintenance regimen. No subjects (0/57) treated with SKYRIZI induction followed by 180 mg maintenance regimen developed antibodies to risankizumab-rzaa. None of the subjects who developed antibodies to risankizumab-rzaa had antibodies that were classified as neutralizing. Ulcerative Colitis By Week 64, antibodies to risankizumab-rzaa developed in approximately 8.9% (8/90) or 4.4% (4/91) of subjects treated with SKYRIZI induction followed by the 180 mg or 360 mg maintenance regimen, respectively. Of the subjects who developed antibodies to risankizumab-rzaa, 75% (6.7% of all subjects treated with SKYRIZI induction followed by the 180 mg maintenance regimen) or 50% (2.2% of all subjects treated with SKYRIZI induction followed by the 360 mg maintenance regimen), respectively, had antibodies that were classified as neutralizing. 6.3 Postmarketing Experience The following adverse reactions have been reported during post-approval of SKYRIZI. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to SKYRIZI exposure: Skin and subcutaneous tissue disorders : eczema and rash",
    "indications": "1 INDICATIONS AND USAGE SKYRIZI is an interleukin-23 antagonist indicated for the treatment of: moderate-to-severe plaque psoriasis in adults who are candidates for systemic therapy or phototherapy. ( 1.1 ) active psoriatic arthritis in adults. ( 1.2 ) moderately to severely active Crohn's disease in adults. ( 1.3 ) moderately to severely active ulcerative colitis in adults. ( 1.4 ) 1.1 Plaque Psoriasis SKYRIZI ® is indicated for the treatment of moderate-to-severe plaque psoriasis in adults who are candidates for systemic therapy or phototherapy. 1.2 Psoriatic Arthritis SKYRIZI is indicated for the treatment of active psoriatic arthritis in adults. 1.3 Crohn’s Disease SKYRIZI is indicated for the treatment of moderately to severely active Crohn's disease in adults. 1.4 Ulcerative Colitis SKYRIZI is indicated for the treatment of moderately to severely active ulcerative colitis in adults."
  },
  "Rinvoq": {
    "source": "OpenFDA",
    "brand": "Rinvoq",
    "generic": "UPADACITINIB",
    "warnings": "No boxed warnings.",
    "adverse_reactions": "6 ADVERSE REACTIONS The following clinically significant adverse reactions are described elsewhere in the labeling: Serious Infections [see Warnings and Precautions ( 5.1 )] Mortality [see Warnings and Precautions ( 5.2 )] Malignancy and Lymphoproliferative Disorders [see Warnings and Precautions ( 5.3 )] Major Adverse Cardiovascular Events [see Warnings and Precautions ( 5.4 )] Thrombosis [see Warnings and Precautions ( 5.5 )] Hypersensitivity Reactions [see Warnings and Precautions ( 5.6 )] Gastrointestinal Perforations [see Warnings and Precautions ( 5.7 )] Laboratory Abnormalities [see Warnings and Precautions ( 5.8 )] Rheumatoid arthritis , psoriatic arthritis , ankylosi ng spondylitis , and n on-radiographic a xial s pondyloarthritis : Adverse reactions (≥ 1%) were: upper respiratory tract infections, herpes zoster, herpes simplex, bronchitis, nausea, cough, pyrexia, acne, and headache. ( 6.1 ) Giant cell arteritis : Adverse reactions (≥ 5%) are upper respiratory tract infections, headache, fatigue, peripheral edema, cough, anemia, rash, herpes zoster, and nausea. ( 6.1 ) Atopic d ermatitis : Adverse reactions (≥ 1%) are: upper respiratory tract infections, acne, herpes simplex, headache, blood creatine phosphokinase increased, cough, hypersensitivity, folliculitis, nausea, abdominal pain, pyrexia, increased weight, herpes zoster, influenza, fatigue, neutropenia, myalgia, and influenza like illness. ( 6.1 ) Ulcerative colitis : Adverse reactions (≥ 5%) reported during induction or maintenance are: upper respiratory tract infections, increased blood creatine phosphokinase, acne, neutropenia, elevated liver enzymes, pyrexia, and rash. ( 6.1 ) Crohn’s disease : Adverse reactions (≥ 5%) reported during induction or maintenance are: upper respiratory tract infections, anemia, pyrexia, acne, herpes zoster, and headache. ( 6.1 ) To report SUSPECTED ADVERSE REACTIONS, contact AbbVie Inc. at 1-800-633-9110 or FDA at 1-800-FDA-1088 or www.fda.gov/medwatch. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice. Adverse Reactions in Patients with Rheumatoid Arthritis A total of 3833 adult patients with rheumatoid arthritis were treated with RINVOQ 15 mg or upadacitinib 30 mg tablets once daily in the Phase 3 clinical trials of whom 2806 were exposed for at least one year. Patients could advance or switch to RINVOQ 15 mg from placebo, or be rescued to RINVOQ from active comparator or placebo from as early as Week 12 depending on the trial design. A total of 2630 patients received at least 1 dose of RINVOQ 15 mg, of whom 1860 were exposed for at least one year. In trials RA-I, RA-II, RA-III and RA-V, 1213 patients received at least 1 dose of RINVOQ 15 mg, of which 986 patients were exposed for at least one year, and 1203 patients received at least 1 dose of upadacitinib 30 mg, of which 946 were exposed for at least one year. Table 4: Adverse Reactions Reported in ≥ 1% of Rheumatoid Arthritis Patients Treated with RINVOQ 15 mg in Placebo-controlled Trials Adverse Reaction Placebo RINVOQ 15 mg N = 1042 (%) N = 1035 (%) Upper respiratory tract infection (URTI)* 9.5 13.5 Nausea 2.2 3.5 Cough 1.0 2.2 Pyrexia 0 1.2 *URTI includes: acute sinusitis, laryngitis, nasopharyngitis, oropharyngeal pain, pharyngitis, pharyngotonsillitis, rhinitis, sinusitis, tonsillitis, viral upper respiratory tract infection Other adverse reactions reported in less than 1% of patients in the RINVOQ 15 mg group and at a higher rate than in the placebo group through Week 12 included pneumonia, herpes zoster, herpes simplex (includes oral herpes), and oral candidiasis. Four integrated datasets are presented in the Specific Adverse Reaction section: Placebo-controlled Trials: Trials RA-III, RA-IV, and RA-V were integrated to represent safety through 12/14 weeks for placebo (n=1042) and RINVOQ 15 mg (n=1035). Trials RA-III and RA-V were integrated to represent safety through 12 weeks for placebo (n=390), RINVOQ 15 mg (n=385), and upadacitinib 30 mg (n=384). Trial RA-IV did not include the 30 mg dose and, therefore, safety data for upadacitinib 30 mg can only be compared with placebo and RINVOQ 15 mg rates from pooling trials RA-III and RA-V. MTX-controlled Trials: Trials RA-I and RA-II were integrated to represent safety through 12/14 weeks for MTX (n=530), RINVOQ 15 mg (n=534), and upadacitinib 30 mg (n=529). 12-Month Exposure Dataset: Trials RA-I, II, III, and V were integrated to represent the long-term safety of RINVOQ 15 mg (n=1213) and upadacitinib 30 mg (n=1203). Exposure adjusted incidence rates were adjusted by trial for all the adverse events reported in this section. Specific Adverse Reactions Infections Placebo-controlled Trials: In RA-III, RA-IV, and RA-V, infections were reported in 218 patients (95.7 per 100 patient-years) treated with placebo and 284 patients (127.8 per 100 patient-years) treated with RINVOQ 15 mg. In RA-III and RA-V, infections were reported in 99 patients (136.5 per 100 patient-years) treated with placebo, 118 patients (164.5 per 100 patient-years) treated with RINVOQ 15 mg, and 126 patients (180.3 per 100 patient-years) treated with upadacitinib 30 mg. MTX-controlled Trials: Infections were reported in 127 patients (119.5 per 100 patient-years) treated with MTX monotherapy, 104 patients (91.8 per 100 patient-years) treated with RINVOQ 15 mg monotherapy, and 128 patients (115.1 per 100 patient-years) treated with upadacitinib 30 mg monotherapy. 12-Month Exposure Dataset: Infections were reported in 615 patients (83.8 per 100 patient-years) treated with RINVOQ 15 mg and 674 patients (99.7 per 100 patient-years) treated with upadacitinib 30 mg. Serious Infections Placebo-controlled Trials: In RA-III, RA-IV, and RA-V, serious infections were reported in 6 patients (2.3 per 100 patient-years) treated with placebo, and 12 patients (4.6 per 100 patient-years) treated with RINVOQ 15 mg. In RA-III and RA-V, serious infections were reported in 1 patient (1.2 per 100 patient-years) treated with placebo, 2 patients (2.3 per 100 patient-years) treated with RINVOQ 15 mg, and 7 patients (8.2 per 100 patient-years) treated with upadacitinib 30 mg. MTX-controlled Trials: Serious infections were reported in 2 patients (1.6 per 100 patient-years) treated with MTX monotherapy, 3 patients (2.4 per 100 patient-years) treated with RINVOQ 15 mg monotherapy, and 8 patients (6.4 per 100 patient-years) treated with upadacitinib 30 mg monotherapy. 12-Month Exposure Dataset: Serious infections were reported in 38 patients (3.5 per 100 patient-years) treated with RINVOQ 15 mg and 59 patients (5.6 per 100 patient-years) treated with upadacitinib 30 mg. The most frequently reported serious infections were pneumonia and cellulitis. Tuberculosis Placebo-controlled Trials and MTX-controlled Trials: In the placebo-controlled period, there were no active cases of tuberculosis reported in the placebo, RINVOQ 15 mg, and upadacitinib 30 mg groups. In the MTX-controlled period, there were no active cases of tuberculosis reported in the MTX monotherapy, RINVOQ 15 mg monotherapy, and upadacitinib 30 mg monotherapy groups. 12-Month Exposure Dataset: Active tuberculosis was reported for 2 patients treated with RINVOQ 15 mg and 1 patient treated with upadacitinib 30 mg. Cases of extra-pulmonary tuberculosis were reported. Opportunistic Infections (excluding tuberculosis) Placebo-controlled Trials: In RA-III, RA-IV, and RA-V, opportunistic infections were reported in 3 patients (1.2 per 100 patient-years) treated with placebo, and 5 patients (1.9 per 100 patient-years) treated with RINVOQ 15 mg. In RA-III and RA-V, opportunistic infections were reported in 1 patient (1.2 per 100 patient-years) treated with placebo, 2 patients (2.3 per 100 patient-years) treated with RINVOQ 15 mg, and 6 patients (7.1 per 100 patient-years) treated with upadacitinib 30 mg. MTX-controlled Trials: Opportunistic infections were reported in 1 patient (0.8 per 100 patient-years) treated with MTX monotherapy, 0 patients treated with RINVOQ 15 mg monotherapy, and 4 patients (3.2 per 100 patient-years) treated with upadacitinib 30 mg monotherapy. 12-Month Exposure Dataset: Opportunistic infections were reported in 7 patients (0.6 per 100 patient-years) treated with RINVOQ 15 mg and 15 patients (1.4 per 100 patient-years) treated with upadacitinib 30 mg. Malignancies Placebo-controlled Trials: In RA-III, RA-IV, and RA-V, malignancies excluding NMSC were reported in 1 patient (0.4 per 100 patient-years) treated with placebo, and 1 patient (0.4 per 100 patient-years) treated with RINVOQ 15 mg. In RA-III and RA-V, malignancies excluding NMSC were reported in 0 patients treated with placebo, 1 patient (1.1 per 100 patient-years) treated with RINVOQ 15 mg, and 3 patients (3.5 per 100 patient-years) treated with upadacitinib 30 mg. MTX-controlled Trials: Malignancies excluding NMSC were reported in 1 patient (0.8 per 100 patient-years) treated with MTX monotherapy, 3 patients (2.4 per 100 patient-years) treated with RINVOQ 15 mg monotherapy, and 0 patients treated with upadacitinib 30 mg monotherapy. 12-Month Exposure Dataset: Malignancies excluding NMSC were reported in 13 patients (1.2 per 100 patient-years) treated with RINVOQ 15 mg and 14 patients (1.3 per 100 patient-years) treated with upadacitinib 30 mg. Gastrointestinal Perforations Placebo-controlled Trials: There were no gastrointestinal perforations (based on medical review) reported in patients treated with placebo, RINVOQ 15 mg, and upadacitinib 30 mg. MTX-controlled Trials: There were no cases of gastrointestinal perforations reported in the MTX and RINVOQ 15 mg group through 12/14 weeks. Two cases of gastrointestinal perforations were observed in the upadacitinib 30 mg group. 12-Month Exposure Dataset: Gastrointestinal perforations were reported in 1 patient treated with RINVOQ 15 mg and 4 patients treated with upadacitinib 30 mg. Thrombosis Placebo-controlled Trials: In RA-IV, venous thrombosis (pulmonary embolism or deep vein thrombosis) was observed in 1 patient treated with placebo and 1 patient treated with RINVOQ 15 mg. In RA-V, venous thrombosis was observed in 1 patient treated with RINVOQ 15 mg. There were no observed cases of venous thrombosis reported in RA-III. No cases of arterial thrombosis were observed through 12/14 weeks. MTX-controlled Trials: In RA-II, venous thrombosis was observed in 0 patients treated with MTX monotherapy, 1 patient treated with RINVOQ 15 mg monotherapy and 0 patients treated with upadacitinib 30 mg monotherapy through Week 14. In RA-II, no cases of arterial thrombosis were observed through 12/14 weeks. In RA-I, venous thrombosis was observed in 1 patient treated with MTX, 0 patients treated with RINVOQ 15 mg and 1 patient treated with upadacitinib 30 mg through Week 24. In RA-I, arterial thrombosis was observed in 1 patient treated with upadacitinib 30 mg through Week 24. 12-Month Exposure Dataset: Venous thrombosis events were reported in 5 patients (0.5 per 100 patient-years) treated with RINVOQ 15 mg and 4 patients (0.4 per 100 patient-years) treated with upadacitinib 30 mg. Arterial thrombosis events were reported in 0 patients treated with RINVOQ 15 mg and 2 patients (0.2 per 100 patient-years) treated with upadacitinib 30 mg. Laboratory Abnormalities Hepatic Transaminase Elevations In placebo-controlled trials (RA-III, RA-IV, and RA-V) with background DMARDs, for up to 12/14 weeks, alanine transaminase (ALT) and aspartate transaminase (AST) elevations ≥ 3 x upper limit of normal (ULN) in at least one measurement were observed in 2.1% and 1.5% of patients treated with RINVOQ 15 mg, and in 1.5% and 0.7% of patients treated with placebo, respectively. In RA-III and RA-V, ALT and AST elevations ≥ 3 x ULN in at least one measurement were observed in 0.8% and 1.0% of patients treated with RINVOQ 15 mg, 1.0% and 0% of patients treated with upadacitinib 30 mg and in 1.3% and 1.0% of patients treated with placebo, respectively. In MTX-controlled trials, for up to 12/14 weeks, ALT and AST elevations ≥ 3 x ULN in at least one measurement were observed in 0.8% and 0.4% of patients treated with RINVOQ 15 mg, 1.7% and 1.3% of patients treated with upadacitinib 30 mg and in 1.9% and 0.9% of patients treated with MTX, respectively. Lipid Elevations Upadacitinib treatment was associated with dose-related increases in total cholesterol, triglycerides and LDL cholesterol. Upadacitinib was also associated with increases in HDL cholesterol. Elevations in LDL and HDL cholesterol peaked by Week 8 and remained stable thereafter. In controlled trials, for up to 12/14 weeks, changes from baseline in lipid parameters in patients treated with RINVOQ 15 mg and upadacitinib 30 mg, respectively, are summarized below: Mean LDL cholesterol increased by 14.81 mg/dL and 17.17 mg/dL. Mean HDL cholesterol increased by 8.16 mg/dL and 9.01 mg/dL. The mean LDL/HDL ratio remained stable. Mean triglycerides increased by 13.55 mg/dL and 14.44 mg/dL. Creatine Phosphokinase Elevations In placebo-controlled trials (RA-III, RA-IV, and RA-V) with background DMARDs, for up to 12/14 weeks, dose-related increases in creatine phosphokinase (CPK) values were observed. CPK elevations > 5 x ULN were reported in 1.0%, and 0.3% of patients over 12/14 weeks in the RINVOQ 15 mg and placebo groups, respectively. Most elevations >5 x ULN were transient and did not require treatment discontinuation. In RA-III and RA-V, CPK elevations > 5 x ULN were observed in 0.3% of patients treated with placebo, 1.6% of patients treated with RINVOQ 15 mg, and none in patients treated with upadacitinib 30 mg. Neutropenia In placebo-controlled trials (RA-III, RA-IV, and RA-V) with background DMARDs, for up to 12/14 weeks, dose-related decreases in neutrophil counts, below 1000 cells/mm 3 in at least one measurement occurred in 1.1% and <0.1% of patients in the RINVOQ 15 mg and placebo groups, respectively. In RA-III and RA-V, decreases in neutrophil counts below 1000 cells/mm 3 in at least one measurement occurred in 0.3% of patients treated with placebo, 1.3% of patients treated with RINVOQ 15 mg, and 2.4% of patients treated with upadacitinib 30 mg. In clinical trials, treatment was interrupted in response to ANC less than 1000 cells/mm 3 . Lymphopenia In placebo-controlled trials (RA-III, RA-IV, and RA-V) with background DMARDs, for up to 12/14 weeks, dose-related decreases in lymphocyte counts below 500 cells/mm 3 in at least one measurement occurred in 0.9% and 0.7% of patients in the RINVOQ 15 mg and placebo groups, respectively. In RA-III and RA-V, decreases in lymphocyte counts below 500 cells/mm 3 in at least one measurement occurred in 0.5% of patients treated with placebo, 0.5% of patients treated with RINVOQ 15 mg, and 2.4% of patients treated with upadacitinib 30 mg. Anemia In placebo-controlled trials (RA-III, RA-IV, and RA-V) with background DMARDs, for up to 12/14 weeks, hemoglobin decreases below 8 g/dL in at least one measurement occurred in <0.1% of patients in both the RINVOQ 15 mg and placebo groups. In RA-III and RA-V, hemoglobin decreases below 8 g/dL in at least one measurement were observed in 0.3% of patients treated with placebo, and none in patients treated with RINVOQ 15 mg and upadacitinib 30 mg. Adverse Reactions in Patients with Psoriatic Arthritis A total of 1827 adult patients with psoriatic arthritis were treated with RINVOQ 15 mg or upadacitinib 30 mg tablets once daily in clinical trials, representing 1639.2 patient-years of exposure, of whom 722 were exposed to upadacitinib for at least one year. In the two Phase 3 trials, 907 patients received at least 1 dose of RINVOQ 15 mg, of whom 359 were exposed for at least one year. Two placebo-controlled trials were integrated (640 patients on RINVOQ 15 mg once daily and 635 patients on placebo) to evaluate the safety of RINVOQ 15 mg in comparison to placebo for up to 24 weeks after treatment initiation. Overall, the safety profile observed in patients with active psoriatic arthritis treated with RINVOQ 15 mg was consistent with the safety profile observed in patients with rheumatoid arthritis. During the 24-week placebo-controlled period, the frequencies of herpes zoster and herpes simplex were ≥1% (1.1% and 1.4%, respectively) with RINVOQ 15 mg and 0.8% and 1.3%, respectively with placebo. A higher incidence of acne and bronchitis was also observed in patients treated with RINVOQ 15 mg (1.3% and 3.9%, respectively) compared to placebo (0.3% and 2.7%, respectively). Adverse Reactions in Patients with Atopic Dermatitis Three Phase 3 (AD-1, AD-2, and AD-3) and one Phase 2b (AD-4) randomized, double-blind, placebo-controlled, multicenter trials evaluated the safety of RINVOQ in patients with moderate-to-severe atopic dermatitis. The majority of patients were White (68%) and male (57%). The mean age was 34 years (ranged from 12 to 75 years) and 13% of the patients were 12 to less than 18 years. In these 4 trials, 2612 patients were treated with RINVOQ 15 mg tablets or 30 mg tablets orally once daily, with or without concomitant topical corticosteroids (TCS). In the Phase 3 clinical trials (AD-1, AD-2, and AD-3), a total of 1239 patients received RINVOQ 15 mg, of whom 791 were exposed for at least one year and 1246 patients received RINVOQ 30 mg, of whom 826 were exposed for at least one year. Trials AD-1, AD-2, and AD-4 compared the safety of RINVOQ monotherapy to placebo through Week 16. Trial AD-3 compared the safety of RINVOQ + TCS to placebo + TCS through Week 16. Weeks 0 to 16 (Trials AD-1 to AD-4) In RINVOQ trials with and without TCS (Trials AD-1, 2, 3 and 4) through Week 16, the proportion of patients who discontinued treatment because of adverse reactions in the RINVOQ 15 mg, 30 mg and placebo groups were 2.3%, 2.9% and 3.8%, respectively. Table 5 summarizes the adverse reactions that occurred at a rate of at least 1% in the RINVOQ 15 mg or 30 mg groups during the first 16 weeks of treatment. Table 5: Adverse Reactions Reported in ≥ 1% of Patients with Atopic Dermatitis Treated with RINVOQ 15 mg or 30 mg Adverse Reaction Placebo RINVOQ 15 mg RINVOQ 30 mg N = 902 (%) N = 899 (%) N = 906 (%) Upper respiratory tract infection (URTI)* 17 23 25 Acne** 2 10 16 Herpes simplex*** 2 4 8 Headache 4 6 6 Increased blood creatine phosphokinase 2 5 6 Cough 1 3 3 Hypersensitivity**** 2 2 3 Folliculitis 1 2 3 Nausea 1 3 3 Abdominal pain***** 1 3 2 Pyrexia 1 2 2 Increased Weight 1 2 2 Herpes zoster****** 1 2 2 Influenza <1 2 2 Fatigue 1 1 2 Neutropenia <1 1 2 Myalgia 1 1 2 Influenza like illness 1 1 2 * Includes: laryngitis, laryngitis viral, nasopharyngitis, oropharyngeal pain, pharyngeal abscess, pharyngitis, pharyngitis streptococcal, pharyngotonsillitis, respiratory tract infection, respiratory tract infection viral, rhinitis, rhinolaryngitis, sinusitis, tonsillitis, tonsillitis bacterial, upper respiratory tract infection, viral pharyngitis, viral upper respiratory tract infection ** Includes: acne and dermatitis acneiform *** Includes: genital herpes, genital herpes simplex, herpes dermatitis, herpes ophthalmic, herpes simplex, nasal herpes, ophthalmic herpes simplex, herpes virus infection, oral herpes **** Includes anaphylactic reaction, anaphylactic shock, angioedema, dermatitis exfoliative generalized, drug hypersensitivity, eyelid oedema, face oedema, hypersensitivity, periorbital swelling, pharyngeal swelling, swelling face, toxic skin eruption, type I hypersensitivity, urticaria ***** Includes abdominal pain and abdominal pain upper ****** Includes herpes zoster and varicella Other adverse reactions reported in less than 1% of patients in the RINVOQ 15 mg and/or 30 mg group and at a higher rate than in the placebo group through Week 16 included anemia, oral candidiasis, pneumonia, non-melanoma skin cancer, and the adverse event of retinal detachment. The safety profile of RINVOQ through Week 52 was generally consistent with the safety profile observed at Week 16. Overall, the safety profile observed in patients with AD treated with RINVOQ was similar to the safety profile in patients with RA. Other specific adverse reactions that were reported in patients with AD included eczema herpeticum/Kaposi’s varicelliform eruption. Eczema Herpeticum/Kaposi’s Varicelliform Eruption Placebo-controlled Period (16 weeks): Eczema herpeticum was reported in 4 patients (1.6 per 100 patient-years) treated with placebo, 6 patients (2.2 per 100 patient-years) treated with RINVOQ 15 mg and 7 patients (2.6 per 100 patient-years) treated with RINVOQ 30 mg. 12-Month Exposure (Weeks 0 to 52): Eczema herpeticum was reported in 18 patients (1.6 per 100 patient-years) treated with RINVOQ 15 mg and 17 patients (1.5 per 100 patient-years) treated with RINVOQ 30 mg. Adverse Reactions in Patients with Ulcerative Colitis RINVOQ was studied up to 8 weeks in patients with moderately to severely active ulcerative colitis in two randomized, double-blind, placebo-controlled induction studies (UC-1, UC-2) and a randomized, double-blind, placebo controlled, dose-finding study (UC-4; NCT02819635). Long term safety up to 52-weeks was evaluated in patients who responded to induction therapy in a randomized, double-blind, placebo-controlled maintenance study (UC-3) and a long-term extension study [see Clinical Studies ( 14.4 )] . In the two induction studies (UC-1, UC-2) and a dose finding study (UC-4), 1097 patients were enrolled of whom 719 patients received RINVOQ 45 mg tablets once daily. In the maintenance study (UC-3), 746 patients were enrolled of whom 250 patients received RINVOQ 15 mg tablets once daily and 251 patients received RINVOQ 30 mg tablets once daily. Adverse reactions reported in ≥2% of patients in any treatment arm in the induction and maintenance studies are shown in Tables 6 and 7, respectively. Table 6: Adverse Reactions Reported in ≥2% of Patients with Ulcerative Colitis Treated with RINVOQ 45 mg in Placebo-Controlled Induction Studies (UC-1, UC-2 and UC-4) Adverse Reaction Placebo RINVOQ 45 mg Once Daily N = 378 (%) N = 719 (%) Upper respiratory tract infection* 7 9 Acne* 1 6 Increased blood creatine phosphokinase 1 5 Neutropenia* <1 5 Rash* 1 4 Elevated liver enzymes** 2 3 Lymphopenia* 1 3 Folliculitis 1 2 Herpes simplex* <1 2 * Composed of several similar terms ** Elevated liver enzymes composed of elevated ALT, AST, GGT, ALP, liver transaminases, hepatic enzymes, bilirubin, drug-induced liver injury and cholestasis. Other adverse reactions reported in less than 2% of patients in the RINVOQ 45 mg group and at a higher rate than in the placebo group through Week 8 included herpes zoster and pneumonia. Table 7: Adverse Reactions Reported in ≥2% of Patients with Ulcerative Colitis Treated with RINVOQ 15 mg or 30 mg in the Placebo-Controlled Maintenance Study (UC-3) 1 Adverse Reaction Placebo RINVOQ 15 mg Once Daily RINVOQ 30 mg Once Daily N = 245 (%) N = 250 (%) N = 251 (%) Upper respiratory tract infection* 18 17 20 Increased blood creatine phosphokinase 2 6 8 Pyrexia 3 3 6 Neutropenia* 2 3 6 Elevated liver enzymes** 1 6 4 Rash* 4 5 5 Herpes zoster 0 5 6 Folliculitis 2 2 4 Hypercholesterolemia* 1 2 4 Influenza 1 3 3 Herpes simplex* 1 2 3 Lymphopenia* 2 3 2 Hyperlipidemia* 0 2 2 1 Patients who were responders to 8 weeks induction therapy with RINVOQ 45 mg once daily * Composed of several similar terms ** Elevated liver enzymes composed of elevated ALT, AST, GGT, ALP, liver transaminases, hepatic enzymes, bilirubin, drug-induced liver injury, and cholestasis. The adverse reaction of non-melanoma skin cancer was reported in 1% of patients in the RINVOQ 30 mg group and none of the patients in the RINVOQ 15 mg or placebo group through Week 52. The safety profile of RINVOQ in the long-term extension study was similar to the safety profile observed in the placebo-controlled induction and maintenance periods. Overall, the safety profile observed in patients with ulcerative colitis treated with RINVOQ was generally similar to the safety profile in patients with RA and AD. Specific Adverse Reactions Serious Infections Induction Studies: In UC-1, UC-2, and UC-4, serious infections were reported in 5 patients (8.4 per 100 patient-years) treated with placebo and 9 patients (8.4 per 100 patient-years) treated with RINVOQ 45 mg through 8 weeks. Placebo-controlled Maintenance Study: In UC-3, serious infections were reported in 8 patients (5.9 events per 100 patient-years) treated with placebo, 9 patients (5.0 events per 100 patient-years) treated with RINVOQ 15 mg, and 8 patients (3.7 events per 100 patient-years) treated with RINVOQ 30 mg through 52 weeks. Laboratory Abnormalities Hepatic Transaminase Elevations In studies UC-1, UC-2, and UC-4, elevations of ALT to ≥ 3 x ULN in at least one measurement were observed in 1.5% of patients treated with RINVOQ 45 mg, and 0% of patients treated with placebo for 8 weeks. AST elevations to ≥ 3 x ULN occurred in 1.5% of patients treated with RINVOQ 45 mg, and 0.3% of patients treated with placebo. Elevations of ALT to ≥ 5 x ULN occurred in 0.4% of patients treated with RINVOQ 45 mg and 0% of patients treated with placebo. In UC-3, elevations of ALT to ≥ 3 x ULN in at least one measurement were observed in 4.4% of patients treated with RINVOQ 30 mg, 2% of patients treated with RINVOQ 15 mg, and 1.2% of patients treated with placebo for 52 weeks. Elevations of AST to ≥ 3 x ULN in at least one measurement were observed in 2% of patients treated with RINVOQ 30 mg, 1.6% of patients treated with RINVOQ 15 mg and 0.4% of patients treated with placebo. Elevations of ALT to ≥ 5 x ULN were observed in 1.2% of patients treated with 30 mg, 0.4% of patients treated with 15 mg, and 0.4% of patients treated with placebo. Overall, laboratory abnormalities observed in patients with ulcerative colitis treated with RINVOQ were similar to those described in patients with RA. Adverse Reactions in Patients with Crohn’s Disease RINVOQ was studied up to 12 weeks in patients with moderately to severely active CD in two randomized, double-blind, placebo-controlled induction studies (CD-1, CD-2). Long term safety up to 52 weeks was evaluated in patients who responded to induction therapy in a randomized, double-blind, placebo-controlled maintenance study (CD-3), with additional data provided from a long-term extension (LTE) period [see Clinical Studies ( 14.5 )] . In the two induction studies (CD-1, CD-2), 1021 patients were enrolled, of whom 674 patients received RINVOQ 45 mg tablets once daily during the placebo-controlled period. In the maintenance study (CD-3), 673 patients were enrolled, of whom 221 patients received RINVOQ 15 mg tablets once daily and 229 patients received RINVOQ 30 mg tablets once daily during the randomized, placebo-controlled period. Overall, the safety profile observed in patients with Crohn’s disease treated with RINVOQ was consistent with the known safety profile for RINVOQ in other indications. Adverse reactions reported in ≥2% of patients treated with RINVOQ and at a higher rate than placebo in the induction and maintenance studies are shown in Tables 8 and 9, respectively. Table 8: Adverse Reactions Reported in ≥2% of Patients with Crohn’s Disease Treated with RINVOQ 45 mg in Placebo-Controlled Induction Studies (CD-1 and CD-2) Adverse Reaction Placebo RINVOQ 45 mg Once Daily N = 347 (%) N = 674 (%) Upper respiratory tract infection* 8 13 Anemia* 6 7 Acne* 2 6 Pyrexia 3 4 Increased blood creatine phosphokinase 1 3 Influenza 1 3 Herpes simplex* 1 3 Leukopenia* 1 2 Neutropenia* <1 2 Herpes zoster 0 2 * Composed of several similar terms Adverse reactions reported in less than 2% of patients in the RINVOQ 45 mg group and at a higher rate than in the placebo group through Week 12 included folliculitis, hypercholesterolemia, bronchitis, pneumonia, oral candidiasis, and hyperlipidemia. Table 9: Adverse Reactions Reported in ≥2% of Patients with Crohn’s Disease Treated with RINVOQ 15 mg or 30 mg in the Placebo-Controlled Maintenance Study (CD-3) 1 Adverse Reaction Placebo RINVOQ 15 mg Once Daily RINVOQ 30 mg Once Daily N = 223 (%) N = 221 (%) N = 229 (%) Upper respiratory tract infection* 11 14 12 Pyrexia 2 3 7 Herpes zoster* 2 3 5 Headache* 1 3 5 Acne* 3 2 5 Gastroenteritis* 2 3 3 Fatigue 2 3 3 Increased blood creatine phosphokinase 1 2 3 Elevated liver enzymes 2 <1 2 3 Leukopenia* <1 1 2 Neutropenia* <1 1 2 Bronchitis* 0 1 2 Pneumonia* 1 4 1 Cough 2 3 1 1 Patients who were responders to 12 weeks induction therapy with RINVOQ 45 mg once daily. 2 Elevated liver enzymes includes alanine aminotransferase increased, aspartate aminotransferase increased, blood alkaline phosphatase increased, transaminases increased, blood bilirubin increased. * Composed of several similar terms Adverse reactions reported in less than 2% of patients in the RINVOQ 15 mg or 30 mg group and at a higher rate than in the placebo group through Week 52 included hyperlipidemia, oral candidiasis, and hypercholesterolemia. The safety profile of RINVOQ in the long-term extension study was similar to the safety profile observed in the placebo-controlled induction and maintenance periods. Specific Adverse Reactions Serious Infections Induction Studies: In CD-1 and CD-2, serious infections were reported in 6 patients (8 per 100 patient-years) treated with placebo and 13 patients (9 per 100 patient-years) treated with RINVOQ 45 mg through 12 weeks of the placebo-controlled period. Maintenance Study/LTE: In the long-term placebo-controlled period, serious infections were reported in 10 patients (7 per 100 patient-years) treated with placebo, 7 patients (4 per 100 patient-years) treated with RINVOQ 15 mg, and 13 patients (6 per 100 patient-years) treated with RINVOQ 30 mg. Gastrointestinal Perforations Induction Studies: During the induction studies in all patients treated with RINVOQ 45 mg (N=938), gastrointestinal perforation was reported in 4 patients (2 per 100 patient-years). In the placebo-controlled induction period, in CD-1 and CD-2, gastrointestinal perforation was reported in no patients treated with placebo (N=347) and 1 patient (1 per 100 patient-years) treated with RINVOQ 45 mg (N=674) through 12 weeks. Maintenance Study/LTE: In the long-term placebo-controlled period, gastrointestinal perforation was reported in 1 patient (1 per 100 patient-years) treated with placebo, 1 patient (<1 per 100 patient-years) treated with RINVOQ 15 mg, and 1 patient (<1 per 100 patient-years) treated with RINVOQ 30 mg. Patients who received placebo or RINVOQ 15 mg for maintenance therapy and lost response were treated with rescue RINVOQ 30 mg (N=336). Among these patients, gastrointestinal perforation was reported in 3 patients (1 per 100 patient-years) through long-term treatment. Adverse Reactions in Patients with Ankylosing Spondylitis A total of 596 patients with ankylosing spondylitis were treated with RINVOQ 15 mg tablets in the two clinical trials representing 577.3 patient-years of exposure, of whom 220 were exposed to RINVOQ 15 mg for at least one year. Overall, the safety profile observed in patients with active ankylosing spondylitis treated with RINVOQ 15 mg was consistent with the safety profile observed in patients with rheumatoid arthritis and psoriatic arthritis. During the 14-week placebo-controlled period in Trial AS-I, the frequency of headache was 5.4% with RINVOQ 15 mg and 2.1% with placebo. During the 14-week placebo-controlled period in Trial AS-II, the frequency of headache was 3.3% with RINVOQ 15 mg and 1.4% with placebo. Adverse Reactions in Patients with Non-radiographic Axial Spondyloarthritis A total of 187 patients with non-radiographic axial spondyloarthritis were treated with RINVOQ 15 mg tablets in the clinical trial representing 116.6 patient-years of exposure, of whom 31 were exposed to RINVOQ 15 mg for at least one year. Overall, the safety profile observed in patients with active non-radiographic axial spondyloarthritis treated with RINVOQ 15 mg was consistent with the safety profile observed in patients with rheumatoid arthritis, psoriatic arthritis, and ankylosing spondylitis. Adverse Reactions in Patients with Polyarticular Juvenile Idiopathic Arthritis A total of 83 pediatric patients with juvenile idiopathic arthritis (JIA) with active polyarthritis were treated with RINVOQ/RINVOQ LQ in the clinical trial, representing 123.7 patient-years of exposure, of whom 48 were exposed to RINVOQ/RINVOQ LQ for at least one year. Overall, the safety profile observed in pediatric patients with JIA with active polyarthritis treated with RINVOQ/RINVOQ LQ was consistent with the known safety profile of RINVOQ. Adverse Reactions in Patients with Giant Cell Arteritis In the Phase 3 study, 209 patients with giant cell arteritis received at least 1 dose of RINVOQ 15 mg, of whom 122 were exposed for at least one year during the 52-week placebo-controlled period. The safety profile observed in patients with giant cell arteritis was generally consistent with the known safety profile for RINVOQ. Table 10: Adverse Reactions Reported in ≥ 5% of Patients with Giant Cell Arteritis Treated with RINVOQ 15 mg in the Placebo-controlled Study Adverse Reaction Placebo RINVOQ 15 mg N = 112 (%) N = 209 (%) Upper respiratory tract infection (URTI) a 20.5 21.5 Headache 11.6 16.3 Fatigue 5.4 9.1 Peripheral edema b 2.7 8.6 Cough c 3.6 7.2 Anemia d 2.7 6.7 Rash e 2.7 5.7 Herpes zoster f 2.7 5.3 Nausea 3.6 5.3 a Includes acute sinusitis, laryngitis, nasopharyngitis, oropharyngeal pain, pharyngitis, viral pharyngitis, pharyngotonsillitis, rhinitis, sinusitis, tonsillitis, viral upper respiratory tract infection, upper respiratory tract infection b Includes edema and edema peripheral c Includes cough and productive cough d Includes anemia, iron deficiency anemia, blood iron decreased, hemoglobin decreased, mean cell volume increased e Includes rash, rash erythematous, rash macular, rash maculo-papular, rash vesicular f Includes herpes zoster, herpes zoster oticus, ophthalmic herpes zoster Specific Adverse Reactions Opportunistic Infections (excluding tuberculosis and herpes zoster ) In the 52-week placebo-controlled period, opportunistic infections were reported in 1 patient (1.1 per 100 patient-years) treated with placebo and 4 patients (2.3 per 100 patient-years) treated with RINVOQ 15 mg. Thromb osis In the 52-week placebo-controlled period, venous thromboembolic events (pulmonary embolism or deep vein thrombosis) were observed in 4 patients (4.3 per 100 patient-years) treated with placebo and 7 patients (3.9 per 100 patient-years) treated with RINVOQ 15 mg. Events of arterial thrombosis were observed in 2 patients (1.1 per 100 patient-years) treated with RINVOQ 15 mg and 0 patients treated with placebo.",
    "indications": "1 INDICATIONS AND USAGE RINVOQ/RINVOQ LQ is a Janus kinase (JAK) inhibitor. RINVOQ is indicated for the treatment of adults with moderately to severely active rheumatoid arthritis who have had an inadequate response or intolerance to one or more TNF blockers. ( 1.1 ) Limitations of Use RINVOQ is not recommended for use in combination with other JAK inhibitors, biologic DMARDs, or with potent immunosuppressants such as azathioprine and cyclosporine. ( 1.1 ) RINVOQ/RINVOQ LQ is indicated for the treatment of adults and pediatric patients 2 years of age and older with active psoriatic arthritis who have had an inadequate response or intolerance to one or more TNF blockers. ( 1.2 ) Limitation s of Use RINVOQ/RINVOQ LQ is not recommended for use in combination with other JAK inhibitors, biologic DMARDs, or with potent immunosuppressants such as azathioprine and cyclosporine. ( 1.2 ) RINVOQ is indicated for the treatment of adults and pediatric patients 12 years of age and older with refractory, moderate to severe atopic dermatitis whose disease is not adequately controlled with other systemic drug products, including biologics, or when use of those therapies are inadvisable. ( 1.3 ) Limitations of Use RINVOQ is not recommended for use in combination with other JAK inhibitors, biologic immunomodulators, or with other immunosuppressants. ( 1.3 ) RINVOQ is indicated for the treatment of adults with moderately to severely active ulcerative colitis (UC) who have had an inadequate response or intolerance to one or more TNF blockers. If TNF blockers are clinically inadvisable, patients should have received at least one approved systemic therapy prior to use of RINVOQ. ( 1.4 ) Limitations of Use RINVOQ is not recommended for use in combination with other JAK inhibitors, biological therapies for UC, or with potent immunosuppressants such as azathioprine and cyclosporine. ( 1.4 ) RINVOQ is indicated for the treatment of adults with moderately to severely active Crohn’s disease (CD) who have had an inadequate response or intolerance to one or more TNF blockers. If TNF blockers are clinically inadvisable, patients should have received at least one approved systemic therapy prior to use of RINVOQ. ( 1.5 ) Limitations of Use RINVOQ is not recommended for use in combination with other JAK inhibitors, biological therapies for CD, or with potent immunosuppressants such as azathioprine and cyclosporine. ( 1.5 ) RINVOQ is indicated for the treatment of adults with active ankylosing spondylitis who have had an inadequate response or intolerance to one or more TNF blockers. ( 1.6 ) Limitations of Use RINVOQ is not recommended for use in combination with other JAK inhibitors, biologic DMARDs, or with potent immunosuppressants such as azathioprine and cyclosporine. ( 1.6 ) RINVOQ is indicated for the treatment of adults with active non-radiographic axial spondyloarthritis with objective signs of inflammation who have had an inadequate response or intolerance to TNF blocker therapy. ( 1.7 ) Limitations of Use RINVOQ is not recommended for use in combination with other JAK inhibitors, biologic DMARDs, or with potent immunosuppressants such as azathioprine and cyclosporine. ( 1.7 ) RINVOQ/RINVOQ LQ is indicated for the treatment of patients 2 years of age and older with active polyarticular juvenile idiopathic arthritis who have had an inadequate response or intolerance to one or more TNF blockers. ( 1.8 ) Limitations of Use RINVOQ/RINVOQ LQ is not recommended for use in combination with other JAK inhibitors, biologic DMARDs, or with potent immunosuppressants such as azathioprine and cyclosporine. ( 1.8 ) RINVOQ is indicated for the treatment of adults with giant cell arteritis ( 1.9 ) Limitations of Use RINVOQ is not recommended for use in combination with other JAK inhibitors, biologic DMARDs, or with potent immunosuppressants such as azathioprine and cyclosporine. ( 1.9 ) 1.1 Rheumatoid Arthritis RINVOQ ® is indicated for the treatment of adults with moderately to severely active rheumatoid arthritis who have had an inadequate response or intolerance to one or more TNF blockers. Limitations of Use: RINVOQ is not recommended for use in combination with other JAK inhibitors, biologic disease-modifying antirheumatic drugs (DMARDs), or with potent immunosuppressants such as azathioprine and cyclosporine. 1.2 Psoriatic Arthritis RINVOQ/RINVOQ LQ is indicated for the treatment of adults and pediatric patients 2 years of age and older with active psoriatic arthritis who have had an inadequate response or intolerance to one or more TNF blockers. Limitations of Use: RINVOQ/RINVOQ LQ is not recommended for use in combination with other JAK inhibitors, biologic DMARDs, or with potent immunosuppressants such as azathioprine and cyclosporine. 1.3 Atopic Dermatitis RINVOQ is indicated for the treatment of adults and pediatric patients 12 years of age and older with refractory, moderate to severe atopic dermatitis whose disease is not adequately controlled with other systemic drug products, including biologics, or when use of those therapies are inadvisable. Limitations of Use: RINVOQ is not recommended for use in combination with other JAK inhibitors, biologic immunomodulators, or with other immunosuppressants. 1.4 Ulcerative Colitis RINVOQ is indicated for the treatment of adult patients with moderately to severely active ulcerative colitis (UC) who have had an inadequate response or intolerance to one or more TNF blockers. If TNF blockers are clinically inadvisable, patients should have received at least one approved systemic therapy prior to use of RINVOQ. Limitations of Use: RINVOQ is not recommended for use in combination with other JAK inhibitors, biological therapies for UC, or with potent immunosuppressants such as azathioprine and cyclosporine. 1.5 Crohn’s Disease RINVOQ is indicated for the treatment of adult patients with moderately to severely active Crohn’s disease (CD) who have had an inadequate response or intolerance to one or more TNF blockers. If TNF blockers are clinically inadvisable, patients should have received at least one approved systemic therapy prior to use of RINVOQ. Limitations of Use: RINVOQ is not recommended for use in combination with other JAK inhibitors, biological therapies for CD, or with potent immunosuppressants such as azathioprine and cyclosporine. 1. 6 Ankylosing Spondylitis RINVOQ is indicated for the treatment of adults with active ankylosing spondylitis who have had an inadequate response or intolerance to one or more TNF blockers. Limitations of Use: RINVOQ is not recommended for use in combination with other JAK inhibitors, biologic DMARDs, or with potent immunosuppressants such as azathioprine and cyclosporine. 1. 7 Non-radiographic Axial Spondyloarthritis RINVOQ is indicated for the treatment of adults with active non-radiographic axial spondyloarthritis with objective signs of inflammation who have had an inadequate response or intolerance to TNF blocker therapy. Limitations of Use: RINVOQ is not recommended for use in combination with other JAK inhibitors, biologic DMARDs, or with potent immunosuppressants such as azathioprine and cyclosporine. 1.8 Polyarticular Juvenile Idiopathic Arthritis RINVOQ/RINVOQ LQ is indicated for the treatment of patients 2 years of age and older with active polyarticular juvenile idiopathic arthritis (pJIA) who have had an inadequate response or intolerance to one or more TNF blockers. Limitations of Use: RINVOQ/RINVOQ LQ is not recommended for use in combination with other JAK inhibitors, biologic DMARDs, or with potent immunosuppressants such as azathioprine and cyclosporine. 1.9 Giant Cell Arteritis RINVOQ is indicated for the treatment of adults with giant cell arteritis. Limitations of Use: RINVOQ is not recommended for use in combination with other JAK inhibitors, biologic DMARDs, or with potent immunosuppressants such as azathioprine and cyclosporine."
  }
}